import React from 'react'

const AboutUs = () => {
    return (
        <div className='bg-white w-full block p-4 rounded-md'>

            <h1 className='font-semibold text-xl mb-2 border-b-2 pb-2 border-gray-200'>درباره ما</h1>

            <p className='text-justify leading-8'>
                <h1 className='text-xl font-semibold my-4'> معرفی گروه معماری معتمد و همکاران (MMG Office) <br /></h1>
                گروه معماری معتمد و همکاران (MMG Office) شرکت مهندسین مشاور و مجری پروژه های ساختمانی می باشد. این شرکت تشکیل شده از تیم مهندسان متخصص و با سابقه بیش از ۱۵ سال در حوزه طراحی ساختمان و نظارت ساختمان. همچنین اجرای ساختمان ها و ارائه خدمات فنی و مهندسی اجرایی و تجهیز در مجموعه های عمرانی نیز جزو خدمات این شرکت می باشد.
                <h1 className='text-xl font-semibold my-4'> مشاوره، طراحی و اجرای تخصصی ساختمان <br /></h1>
                دفتر مهندسی MMG Office در سال ۱۳۸۴ توسط مهندس محمد معتمد قرائی تاسیس شده است. این مجموعه طی سال های فعالیت خود، خدمات مهندسی متعددی را ارائه داده است. از جمله مشاوره، طراحی و اجرای تخصصی ساختمان. شامل معماری، سازه، تاسیسات برق و مکانیک، سیویل، تجهیز، نظارت و اجرای بخش های خاص در بیش از ۱۵۰ پروژه ساختمانی و پروژه صنعتی. موضوع فعالیت تخصصی گروه معماری معتمد و همکاران در طراحی و اجرای ساختمانهای اداری، تجاری، مسکونی، ویلایی و سایت‌های صنعتی و کارخانه تولیدی می‌باشد.
                <h1 className='text-xl font-semibold my-4'>هدف و تعهد به کار<br /></h1>
                MMG Office به کار متعهد است. همواره هدف و سعی این تیم بر ارائه خدماتی فراتر از تعهد خود و فراتر از انتظار کارفرمایان و دست اندرکاران پروژه می باشد. گروه معماری معتمد و همکاران با همراهی تیم متخصص و متعهد خود سعی بر ایجاد فضا و ساختاری زیباتر و با عملکرد مطلوب‌تر برای مخاطب دارد.
                <h1 className='text-xl font-semibold my-4'>کارآموزی، جذب و استخدام نیروهای تازه کار<br /></h1>
                MMG Office با مهندسان فعال در حوضه ساختمان همکاری می کند. مجموعه MMG Office بستری مناسب برای کارآموزی، جذب و استخدام نیروهای تازه کار و جویای کار در حوزه مهندسی ساختمان است. همچنین دانشجویان رشته معماری، دانشجوی رشته ساختمان و رشته های مرتبط امکان حضور و کار و شروع فعالیت در این مجموعه را دارند. این فعالیت شامل دوره کارآموزی در شرکت معماری و نهایتا استخدام در شرکت معماری و شرکت ساختمانی می شود. همچنین دوره های کارآموزی در کارگاه ساختمانی و آموزش در کارگاه ساختمانی نیز در مجموعه اجرا می شود.
            </p>


        </div>
    )
}

export default AboutUs
